"GPSearchSearchPlaceholderText" = "搜索内容";
"GPSearchHotSearchText" = "热门搜索";
"GPSearchSearchHistoryText" = "搜索历史";
"GPSearchEmptySearchHistoryText" = "清空搜索历史";

"GPSearchEmptyButtonText" = "清空";
"GPSearchEmptySearchHistoryLogText" = "清空搜索历史";
"GPSearchCancelButtonText" = "取消";
